<div class="page-tit-01 uk-flex uk-flex-wrap uk-child-width-1-2@m">
    <figure class="img"><img src="<?= get_theme_file_uri(); ?>/img/privacy/kv.jpg" alt=""></figure>
    <div class="detail uk-container">
        <h1 class="tit">プライバシーポリシー</h1>
        <span class="text">privacy policy</span>
    </div>
</div>
<section id="privacy-01" class="com-sec-01">
    <div class="uk-container">
        <p>弊所は、司法書士法、個人情報保護法及びその他の法令に則り、以下の方針に基づき個人情報の保護に努めます。</p>
        <h2 class="com-tit-04 com-mt-m">1. 法令等の遵守</h2>
        <p>弊所は、お客様の個人情報を取り扱うにあたり、個人情報保護に関する関係法令及び本保護方針を遵守します。</p>
        <h3 class="com-tit-04 com-mt-m">2. 個人情報の取得</h3>
        <p>弊所は、個人情報を利用目的の達成に必要な範囲において適正に取得します。</p>
        <h3 class="com-tit-04 com-mt-m">3. 個人情報の利用目的</h3>
        <p>弊所では、原則として下記以外の目的で個人情報の利用は行いません。なお、利用にあたっては、情報の匿名性を確保した上で利用させて頂くことをお約束させていただきます。</p>
        <ul class="com-list-01 circle com-mt-1em">
            <li>依頼を受けたことに関する弊所の業務の遂行</li>
            <li class="mt5">前項の業務の遂行を適切かつ円滑に履行するのに必要な本人確認</li>
            <li class="mt5">依頼を受けたことに伴う各種リスクの把握及び管理</li>
            <li class="mt5">弊所の挨拶状などの送付、講習会などのご案内</li>
            <li class="mt5">弊所の提供する各種法的サービスに関する情報のお知らせ</li>
        </ul>
        <h3 class="com-tit-04 com-mt-m">4. 個人情報の第三者への提供</h3>
        <p>弊所は、下記の場合を除き、個人情報を第三者に提供することはありません。</p>
        <ul class="com-list-01 circle com-mt-1em">
            <li>本人から事前の同意を得た場合</li>
            <li class="mt5">法令に基づく場合</li>
            <li class="mt5">人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</li>
            <li class="mt5">国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
            <li class="mt5">その他個人情報保護法により提供が認められている場合</li>
        </ul>
        <h3 class="com-tit-04 com-mt-m">5. 個人情報の開示、訂正、利用停止</h3>
        <p>弊所にご提供頂いた個人情報の内容に関して、照会・訂正・削除等を希望される場合は、ご連絡ください。ご請求頂いた方がお客様ご本人であることが確認されましたら、合理的な期間内に、お客様の個人情報を開示、訂正または削除等を致します。</p>
        <h3 class="com-tit-04 com-mt-m">6. 安全管理</h3>
        <p>弊所は、取り扱う個人情報の漏洩、滅失または棄損の防止その他の安全管理のための必要かつ適切な措置を講じます。</p>
        <h3 class="com-tit-04 com-mt-m">7. 従業員の教育・監督</h3>
        <p>弊所は、個人情報を従業員に取り扱わせるにあたっては、個人情報の安全管理が図られるように継続的な従業員教育を実施するとともに、適切な監督を行います。</p>
        <h3 class="com-tit-04 com-mt-m">8. 免責事項</h3>
        <p>当サイトの情報の正確性については万全を期しておりますが、弊所は利用者が当サイトの情報を用いて行う行為について一切責任を負いません。また、当サイトよりリンクする第三者（リンク先）のサイトにおいて、閲覧者が提供する個人情報の取り扱いについては、弊所は一切責任を負いません。</p>
        <h3 class="com-tit-04 com-mt-m">9. 方針の改訂について</h3>
        <p>弊所では個人情報の取扱いについて、定期的な見直しを行い、個人情報保護法および関連法令を遵守した適正な管理の維持に努めます。そのため、取扱いの改善およびに関連法令の改訂に伴い、当方針を予告なく改訂することがございます。</p>
        <h3 class="com-tit-04 com-mt-m">10. お問い合わせ</h3>
        <p>このプライバシーポリシーの考え方、個人情報の取り扱いに関してご質問がございましたら、下記までお問い合わせください。</p>
        <p>司法書士かがやき法務サービス<br>〒525-0055 滋賀県草津市野路町683番地6-203号<br>電話：077-566-2444</p>
    </div>
</section>